Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.14.06.11_fin.txt.tmx
Source language: fin
Languages: sme

source: Perinteisestä tiedosta ja Islannin kokouksesta Viime viikolla melkein kahden vuoden urakka saatiin päätökseen ainakin vähäksi aikaa - artikla 8(j)-työryhmän työ, jossa minulla oli kunnia olla puheenjohtajana, saatiin päätökseen.
sme: Árbevirolaš dieđus ja Islándda čoakkámis Mannan vahku measta guovtti jagi áŋgiruššan bođii mearrái, áŋkke muhtin áigái, go artihkal 8(j)-bargojoavkku bargu, mas mus lei gudni doaibmat jođiheaddjin, loahpahuvvui.

source: Työ ei kuitenkaan tähän lopu.
sme: Bargu ii goitge dása noga.

source: Esitimme raportissa 28 toimenpide-esitystä ja 11 suositusta.
sme: Evttoheimmet raporttas 28 doaibmabidjoevttohusa ja 11 ávžžuhusa.

source: Saamelaiskäräjillä on vahva rooli toimenpide-esitysten toteuttamisessa.
sme: Sámedikkis lea nanu rolla doaibmabidjoevttohusaid olláhuhttimis.

source: Raportti luovutettiin ympäristöministeriölle 7.6.2011 Helsingissä pidetyssä seminaarissa.
sme: Raporta luobahuvvui birasministeriijai 7.6.2011 Helssegis dollojun semináras.

source: Seminaarissa kuulimme Sámi Duodji ry:n puheenjohtaja Rauna Triumfin esityksen saamen käsityön perinteisestä tiedosta, tutkija Elina Helander-Renvallin puheen perinteisen tiedon tutkimustarpeista, puistonjohtaja Pirjo Seurujärven esityksen siitä miten Metsähallitus ottaa huomioon saamelaisen perinteisen tiedon ja ympäristöministeriön tervehdyksen sekä allekirjoittaneen loppuraportin esittelyn.
sme: Semináras gulaimet Sámi Duodji rs ságadoalli Heijjá Ánne Rávnná, Rauna Triumfa, ovdanbuktojumi sámi duoji árbevirolaš dieđus, dutki Elina Helander-Renvalla logaldallama árbevirolaš dieđu dutkandárbbuin, álbmotmeahci jođiheaddji Pirjo Seurujärvi sáhkavuoru das mot Meahcceráđđehus váldá vuhtii sámi árbevirolaš dieđu ja birasministeriija dearvvahusa sihke mu sáhkavuoru, mas ovdanbukten loahpparaportta sisdoalu.

source: Raportti sai kiitosta ympäristöministeriön ylijohtaja Tanniselta perusteellisuudellaan ja realistisuudellaan, myös toimenpide-esitykset todettiin toteuttamiskelpoisiksi.
sme: Raporta oaččui giittosa biramininteriija allahoavda Tannisis dan vuđolašvuođas ja realismmas, maiddái doaibmabidjoevttohusat gávnnahuvvoje vejolažžan olláhuhttojuvvot.

source: Raportti menee nyt biodiversiteettityöryhmän käsittelyyn.
sme: Raporta manna dál biodiversiteahttabargojoavkku gieđahallamii.

source: Bd-työryhmä vastaa Suomen kansallisen biodiversiteettistrategian seurannasta.
sme: Bd-bargojoavkku ovddasvástádussan lea Suoma álbmotlaš biodiversiteahttastrategiija čuovvun.

source: 8(j)-työryhmän loppuraporttiin on sitoutuneet keskeiset viranomaiset ja ministeriöt ja uskon, että toimenpide-esityksillä on mahdollisuus toteutua.
sme: 8(j)-bargojoavkku loahpparaportii leat čatnasan guovddášeiseválddit ja - ministeriijat ja jáhkán, ahte doaibmabidjoevttohusat sáhttet buresge olláhuvvat.

source: Raportti liitteineen, joita on useampi sata sivua, löytyy sekä ympäristöministeriön että saamelaiskäräjien sivuilta (www.ymparisto.fi/lumonet/8j www.samediggi.fi/art8j).
sme: Raporta čuvvosiiddisguin, mat leat oktiibuot máŋga čuođi siiddu, gávdno sihke birasministeriija ja sámedikki siidduin čujuhusain: (www.ymparisto.fi/lumonet/8j www.samediggi.fi/art8j).

source: Tiedotteet saameksi ja suomeksi löytyvät saamelaiskäräjien etusivulta ja ympäristöministeriön sivuilta.
sme: Dieđáhusat sáme- ja suomagillii gávdnojit sámedikki ovdasiiddus ja birasministeriija siidduin.

source: Työryhmän työ on saanut jonkin verran julkisuutta.
sme: Bargojoavkku bargu lea beaggán muhtin veardde.

source: Olin hyvin iloinen, että Helsingin Sanomat oli ottanut asian käsiteltäväkseen maanantain pääkirjoituksessaan.
sme: Ledjen hui ilus, ahte Helsingin Sanomat-aviisa lei váldán ášši gieđahallamii mánnodaga oaivečállosisttis.

source: Asiakokonaisuus on ehkä hankalasti hahmottuva – saamelaisten luonnon monimuotoisuuteen liittyvä perinteinen tieto ja kansainväliset sopimukset.
sme: Áššeollisvuođa soaitá leat váttis ipmirdit – sápmelaččaid árbevirolaš diehtu ja riikkaidgaskasaš soahpamušat, mat gullet luonddu máŋggalágánvuhtii.

source: Työryhmällä menikin paljon aikaa asiakokonaisuuden hahmottamiseen, mitä saamelainen luonnon monimuotoisuuteen liittyvä perinteinen tieto on ja mihin se liittyy.
sme: Bargojoavkkus manainai olu áigi hábmet áššeollisvuođa, mii lea sápmelaččaid árbevirolaš diehtu, mii gullá luonddu máŋggalágánvuhtii ja masa dat obanassiige laktása.

source: Työryhmän raportti on sekä kansallisesti että kansainvälisesti hyvin merkittävä saavutus.
sme: Bargojoavkku raporta lea sihke álbmotlaččat ja riikkaidgaskasaččat hui mearkkašahtti diŋga.

source: Tulemme käsittelemään raporttia saamelaisten kotiseutualueen paliskuntien poroisäntien ja saamelaiskäräjien yhteiskokouksessa, ja toki omassa edunvalvonnassamme ja toiminnassamme.
sme: Boahtit gieđahallat raportta sámi ruovttuguovllu bálgesiid boazoisiđiid ja sámedikki oktasaščoakkámis, ja áinnas iežamet beroštumiid goziheamis ja doaimmasteamet.

source: Raportti tuo esityksiä koskin mm. saamen käsityön opetusta, maankäytön ohjausta, saamelaisporonhoitoa ohjaavaa lainsäädäntöä, saamelaisen perinteisen tiedon tutkimus- ja elvytyshankkeiden rahoitusta ja saamen kielen elvyttämisohjelmaa.
sme: Raporta buktá evttohusaid, mat gusket ee. sámi duoji oahpahusa, eanangeavaheami stivrema, lágaid mat stivrejit sámi boazodoalu, sámi árbevirolaš dieđu dutkan- ja ealáskahttinfidnuid ruhtadeami ja sámegiela ealáskahttinprográmma.

source: Esitykset löytyvät kootusti loppuraportin liitteestä 1.
sme: Evttohusat gávdnojit čohkkejun hámis loahpparaportta čuvvosis 1.

source: Helsingistä lähdin kohti Islantia arktisten parlamentaarikkojen pysyvän komitean kokoukseen.
sme: Helssegis dollejin Islándii árktalaš parlamentarihkkáriid bissovaš komitea čoakkámii.

source: Komitea piti kaksipäiväisen kokouksen, jossa käsiteltiin mm. arktisen alueen hallinnon tulevaisuutta ja linjattiin omaa näkemystä miten arktista neuvostoa tulisi kehittää.
sme: Komitea doalai guovttebeaivásaš čoakkáma, mas gieđahallojuvvoi ee. árktalaš guovllu hálddahusa boahttevuohta ja linnjejuvvui iežas oaidnu mot Árktalaš ráđđi galggalii gárgehuvvot.

source: Arktisessa neuvostossa on aloitettu toisen arktisen alueen inhimillisen raportin tekeminen.
sme: Árktalaš ráđis lea álggahuvvon nuppi árktalaš guovllu olmmošlaš raportta ráhkadeapmi.

source: Edellisestä on aikaa jo kahdeksan vuotta, joten raportin uudistamiselle olikin jo tarvetta.
sme: Ovddit raporttas lea juo áigi gávcci jagi áigi, nu ahte raportta ođasnuhttimii gal leige juo dárbu.

source: Kiinnitin huomiota siihen, että raportin tulee tarjota tietoa poliittisille päättäjille ja raportin teossa tulee olla mukana alkuperäiskansatutkijoita ja perinteisen tiedon haltijoita.
sme: Giddejin fuomášumi dasa, ahte raporta galgá fállat dieđu politihkalaš mearrideddjiide ja raportta duddjomis galget leat mielde álgoálbmotdutkit ja árbevirolaš dieđu hálddašeaddjit.

source: Jotta raportin toteutumista olisi helppo seurata, esitin raportissa käyttöön otettavaksi indikaattoreita.
sme: Vai raportta olláhuhttima livččii álki čuovvut, de evttohin ahte raporttas galget váldojuvvot atnui indikáhtorat.

source: Koska inhimillinen kehitys on sidoksissa luonnon monimuotoisuuteen, esitin indikaattoreiksi ainakin biodiversiteettisopimuksen osapuolikokouksien hyväksymät indikaattorit alkuperäiskansakielten asemasta ja kehityksestä sekä alkuperäiskansojen perinteisten elinkeinojen ja asuma- ja nautinta-alueiden asemasta ja kehityksestä.
sme: Daningo olmmošlaš diehtu lea čadnojuvvon luonddu máŋggalágánvuhtii, de evttohin indikáhtorin aŋkke biodiversiteahttasoahpamuša oassebeallečoakkámiid dohkkehan indikáhtoriid álgoálbmotgielaid sajádagas ja gárganeamis sihke álgoálbmogiid árbevirolaš ealáhusaid ja orrun- ja návddašanguovlluid sajádagas ja gárganeamis.

source: Kokouksessa käsiteltiin myös alustavasti arktisten parlamentaarikkojen 10. konferenssin teemoja.
sme: Čoakkámis gieđahallojuvvoje álgovuolggálaččat árktalaš parlamentarihkkáriid 10. konfereanssa fáttát.

source: Konferenssi pidetään syksyllä 2012 Reykjavikissa.
sme: Konfereansa dollojuvvo čakčat 2012 Reykjavikas.

source: Yhtenä teemana konferenssissa on arktisen alueen hallinto.
sme: Konfereanssa oktan fáddán lea árktalaš guovllu háldahus.

source: Toin esille näkemyksiä arktisen alueen hallinnoksi komitealle alkuperäiskansa-näkökulmasta.
sme: Bukten ovdan oainnuid árktalaš guovllu hálddahussan álgoálbmogiid geahččanguovllus.

source: Esitin huolenaiheeni siitä, että jos suuret valtiot, kuten Japani ja Kiina, tulevat arktisen neuvoston pysyviksi tarkkailijoiksi, niin ne voivat tuoda omat vaatimuksensa arktiseen politiikkaan.
sme: Bukten ovdan iežan fuola das, ahte jos stuora riikkat, dego Japána ja Kiinná, bohtet árktalaš ráđi bissovaš dárkojeaddjin, dat sáhttet buktit iežaset gáibádusaid árktalaš politihkkii.

source: Keskustelin muutaman tutkijan kanssa kokouksen yhteydessä ja he totesivat, että aikaisemmin tarkkailijamaat ovat voineet vaikuttaa arktisen neuvoston päätöksiin, jos ne ovat olleet kielteisiä kyseisille maille.
sme: Ságastallen muhtin dutkiin čoakkáma olis ja sii maid ledje fuobmán, ahte ovdal dárkojeaddjeriikkat leat sáhttán váikkuhit árktalaš ráđi mearrádusaide, jos dat leat leamaš biehtadahkkásat daidda riikkaide.

source: Tällainen toiminta tulisi varmasti lisääntymään, erityisesti koska tällaisilla mailla mukaan lukien Kiinalla ja Japanilla on merkittäviä resursseja.
sme: Dákkár doaibma lassánivččii sihkkarit, earenoamážit go dakkár riikkain, mielde lohkkon Kiinnás ja Japánas, leat mearkkašahtti resurssat.

source: Kiinnitin huomiota myös siihen, että arktisten parlamentaarikkojen pysyvän komitean asema tulisi selkiyttää arktisen neuvoston hallinnossa ja että arktisen neuvoston hallintoa tulisi ohjata laillisesti sidotulla sopimuksella jäsenvaltioiden välillä.
sme: Giddejin fuomášumi maid dasa, ahte árktalaš parlamentarihkkáriid bissovaš komitea sajádaga galggalii čielggasmahttit árktalaš ráđi hálddahusas ja ahte árktalaš ráđi hálddahusa galggalii stivret lagálaččat čadnon lahttoriikkaid gaskavuođa soahpamušain.

source: Pysyvien tarkkailijoiden roolia tulee myös vahvistaa arktisen alueen hallinnossa.
sme: Bissovaš dárkojeddjiid rolla galgá maid váfistuvvot árktalaš guovllu hálddahusas.

source: Kokouksessa pitämäni alustus löytyy englanniksi saamelaiskäräjien kotisivuilta suluissa olevasta osoitteesta (www.samediggi.fi/puheet).
sme: Mu čoakkámis doallan sáhkavuorru gávdno eŋgelasgillii sámedikki ruovttusiidduin čujuhusas, mii lea ruođuid siste: (www.sámediggi.fi/puheet).

source: Komitea jatkaa arktisen alueen hallintomallin käsittelyä vielä syksyllä ja asia viedään seuraavan arktisten parlamentaarikkojen konferenssin käsittelyyn.
sme: Komitea joatká árktalaš guovllu hálddahusmálle gieđahallama vel čakčat ja ášši dolvojuvvo čuovvovaš árktalaš parlamentarihkkáriid konfereanssa gieđahallamii.

source: Käsittelemme asiaa myös saamelaisessa parlamentaarisessa neuvostossa.
sme: Gieđahallat ášši maid sámi parlamentáralaš ráđis.

source: Tällä viikolla on saamelaiskäräjien hallituksen kokous, joka valmistelee saamelaiskäräjien yleiskokousta.
sme: Dán vahku lea sámedikki stivrra čoakkán, mii válmmaštallá sámedikki dievasčoakkáma.

source: Saamelaiskäräjien yleiskokous pidetään kesäkuun lopussa.
sme: Sámedikki dievasčoakkán dollojuvvo geassemánu loahpas.

source: Vuontisjärvi 14.06.2011
sme: Vuottesjávrres 14.06.2011

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
